export const faq = [
  {
    id: 1,
    question: '何回ぐらいで白くなるのですか？',
    answer: (
      <>
        <p>
          元の歯の色やその方の年齢、期待する白さのレベルによって個人差がありますが、1度の来院（ライト1回～3回照射）である程度実感できると思います。その後は希望の白さに応じて来院頻度や回数を調整して頂ければと思います。
        </p>
      </>
    ),
  },
  {
    id: 2,
    question: 'リスクや副作用はありますか？',
    answer: (
      <>
        <p>
          ホワイトニングには特に大きなリスクや副作用は報告されていません。
          <br />
          ただ施術箇所に虫歯や細かいひび割れなどがある場合などに知覚過敏のような痛みが生じることがありますが、通常は1〜2時間以内に、長くとも24時間以内にはおさまります。
        </p>
      </>
    ),
  },
  {
    id: 3,
    question: '施術後の食事制限など注意事項について教えてください。',
    answer: (
      <>
        <p>
          当院では独自のコーティングをおこないますので施術後の食事制限などはありません。
          <br />
          コーヒーや赤ワイン、力レーなどの飲食も問題ありません。
        </p>
      </>
    ),
  },
  {
    id: 4,
    question: '市販の歯磨き粉でもある程度白くなるのでは？',
    answer: (
      <>
        <p>
          日本で市販されている歯磨き粉には漂白成分を添加することが禁止されています。「歯を白くする」とか「ホワイトニング」と謳っているものは、正しくは表面の汚れを落とす「クリーニング」という意味です。
        </p>
      </>
    ),
  },
  {
    id: 5,
    question: '「クリーニング」と「ホワイトニング」の違いは？',
    answer: (
      <>
        <p>
          クリーニングとは歯の表面についた色素を磨いて落とすことをいいます。一方、ホワイトニングは表面はもちろんのこと歯の内部（歯には象牙細管という無数の小さな穴があいている）まで入り込んで漂白するため歯全体を白くすることができます。
        </p>
      </>
    ),
  },
  {
    id: 6,
    question: 'クリーニングはできますか？',
    answer: (
      <>
        <p>
          クリーニングメニューも別途ご用意しております。ホワイトニングと合わせて行うことでより歯を白く美しくすることができます。もちろんクリーニングのみの施術も可能です。
        </p>
      </>
    ),
  },
  {
    id: 7,
    question: 'トータル施術時間はどのくらいかかりますか？',
    answer: (
      <>
        <p>
          施術時問は初回来院の場合力ウンセリングを含めて、LEDライト1回照射：20分、2回照射：30分、3回照射：40分程度となっております。
          <br />
          それ以外に多少の待ち時間が発生することがありますのでご了承ください。
        </p>
      </>
    ),
  },
  {
    id: 8,
    question: '矯正中ですが施術は可能ですか？',
    answer: (
      <>
        <p>
          前歯に施術箇所に矯正器具がある場合は施術できません。裏側矯正の方の場合は施術可能です。
        </p>
      </>
    ),
  },
  {
    id: 9,
    question: '差し歯があるのですが施術は可能ですか？',
    answer: (
      <>
        <p>
          施術自体は可能ですが、差し歯や被せ物、神経のなくなった歯には十分なホワイトニング効果は期待できませんのでご了承ください。
        </p>
      </>
    ),
  },
];
